ghost-target-window-ghostbar = Бар призраков
ghost-window-spawn-ghostbar-button = Заспавниться в баре призраков
ghost-window-spawn-ghostbar-button-timer = Заспавниться в баре призраков через ({$time}s)
ghost-bar-rules = Относитесь к этой роли и положению так, как если бы вы были обычным Призраком. Вы можете говорить обо всех текущих событиях без необходимости LOOC, и вы помните все из своей прошлой жизни. НЕ нападайте на других, не начинайте драки и не пытайтесь сломать станцию. Если вы увидите, что кто-то делает это, пожалуйста, помогите, и он будет немедленно выброшен в космос. Кроме того, если вы решите покинуть бар, вы НЕ ПОМНИТЕ ничего из пребывания здесь или своей жизни до этого.

