traitor-arc-intro = Вы террорист ARC.
traitor-arc-goal = Существа этого мира должны освободиться из железной хватки НаноТрейзена, и вы их единственная надежда!
traitor-arc-allies = Вы можете сотрудничать с другими агентами синдиката, если поддерживаете наше дело. Может быть, вам удастся хоть раз убедить агентов Фронта освобождения пчел сотрудничать?

traitor-arc-uplink = Синдикат любезно предоставил для вашего задания один из своих каналов связи с КПК.
traitor-arc-roundend = [color=green]Активист Консорциума по правам животных[/color]

traitor-blf-intro = Вы активист Фронта освобождения пчел.
traitor-blf-goal = Мы должны проявить себя перед Синдикатом, иначе мы не сможем к нему присоединиться. Консорт по правам животных нас прокатит!
traitor-blf-allies = Вы можете сотрудничать с другими агентами синдиката, если они поддерживают наше дело. Может быть, вы сможете нанять супругу по защите прав животных, чтобы хоть раз принести пользу?
traitor-blf-uplink = Синдикат любезно предоставил один из своих каналов связи с КПК, чтобы проверить, достойны ли мы этого.
traitor-blf-roundend = [color=green]Активист Фронта освобождения пчел[/color]

traitor-cybersun-intro = Вы — специалист Cybersun Industries.
traitor-cybersun-goal = Не устанавливайте значительное присутствие на указанном объекте, поскольку более крупные инциденты сложнее скрыть.
traitor-cybersun-allies = оварищам по команде Cybersun можно доверять. Членам организации МИ-13 можно доверять. Всем остальным агентам синдиката доверять нельзя.
traitor-cybersun-uplink = Вам были предоставлены инструменты для работы в виде восходящей линии связи синдиката, расположенной в вашем КПК.
traitor-cybersun-roundend = [color=yellow]Специалист из Cybersun Industries[/color]

traitor-corporateclimber-intro = Вы корпоративный альпинист.
traitor-corporateclimber-goal = Убийство без необходимости сделало бы вас предателем или, по крайней мере, определенно считало бы его таковым. Все это лишь средство для достижения цели.
traitor-corporateclimber-allies = Смерть Синдикату.
traitor-corporateclimber-uplink = У вас есть связи с черным рынком этих дел. Ваш канал связи находится в вашем КПК. Сбросьте несколько свободных весов, и ваше восхождение станет намного более плавным.
traitor-corporateclimber-roundend = [color=yellow]Корпоративный альпинист.[/color]

traitor-donkco-intro = Вы лазутчик компании Донк.
traitor-donkco-goal = Мы не одобряем бессмысленное убийство невинных рабочих; «Входи, делай, уходи» — наш девиз.
traitor-donkco-allies = Членов Waffle Co. следует убивать на месте; им не разрешается находиться на станции, пока мы рядом.
traitor-donkco-uplink = Вам предоставлен синдикатный восходящий канал, расположенный в вашем КПК, для выполнения вашей задачи.
traitor-donkco-roundend = [color=orange]Сотрудник Donk Corporation[/color]

traitor-gorlex-intro = Вы — Горлекс-мародёр.
traitor-gorlex-goal = Быть замеченным не проблема, и для выполнения работы вы можете использовать таинства любого уровня. При этом не делайте это неряшливо, втягивая в случайную резню.
traitor-gorlex-allies = Вы можете сотрудничать с любыми друзьями из коалиции Синдикат, но следите за любыми из этих панков-тигров, если они все-таки появятся.
traitor-gorlex-uplink = Вам предоставлен синдикатный восходящий канал, расположенный в вашем КПК, для выполнения вашей задачи.
traitor-gorlex-roundend = [color=red]Горлекс Мародер[/color]

traitor-legaltrouble-intro = У вас проблемы с законом.
traitor-legaltrouble-goal =  Постарайтесь закончить свой список дел и не попадитесь. Если они узнают, чем вы на самом деле занимаетесь, этот скандал станет галактическим.
traitor-legaltrouble-allies = Смерть Синдикату.
traitor-legaltrouble-uplink =  Вы подключились к черному рынку, чтобы навести порядок. Ваш канал связи находится в вашем КПК. Если нет доказательств, нет преступления.
traitor-legaltrouble-roundend = [color=white]В юридических проблемах[/color]

traitor-mi13-intro = Вы агент МИ-13.
traitor-mi13-goal = Любой ценой избегайте убийства невинных сотрудников. Вы здесь не для того, чтобы бездумно убивать людей, поскольку это привлечет слишком много внимания и не является нашей целью. Избегайте обнаружения любой ценой.
traitor-mi13-allies = Вы единственный оперативник, которого мы посылаем, все остальные — фейки. Всем остальным агентам синдиката доверять нельзя, за исключением специалистов Cybersun.
traitor-mi13-uplink = Вам предоставлен синдикатный восходящий канал, расположенный в вашем КПК, для выполнения вашей задачи.
traitor-mi13-roundend = [color=cyan]Агент МИ-13[/color]

traitor-tiger-intro = Вы фанатик кооператива «Тигр».
traitor-tiger-goal = Помните учение Хилургиксона; сначала убей, потом задавай вопросы!
traitor-tiger-allies = Только просвещенным братьям Тиграм можно доверять; все остальные должны быть изгнаны из этого смертного царства!
traitor-tiger-uplink = Ваши друзья из Cybersun Industries предоставили вам возможность проявить себя в улье генокрадов. Если вы выполните свои задачи, вы будете ассимилированы.
traitor-tiger-roundend = [color=crimson]Фанатик кооператива «Тигр»[/color]

traitor-waffleco-intro = Вы — агент компании Waffle Co.
traitor-waffleco-goal = Вы здесь не для демонстрации по всей станции. Опять же, могут быть и другие злоумышленники Waffle Co., так что будьте осторожны. Ваша задача – достигать только своих целей.
traitor-waffleco-allies = Члены Donk Co. должны быть убиты на месте; им не разрешается находиться на станции, пока мы рядом.
traitor-waffleco-uplink = Вам предоставлен синдикатный восходящий канал, расположенный в вашем КПК, для выполнения вашей задачи.
traitor-waffleco-roundend = [color=orange]Агент компании Waffle Co[/color]

traitor-waffleco-terrorist-intro = Вы террорист из Waffle Corporation.
traitor-waffleco-terrorist-goal = Нашим инвесторам нужна демонстрация нашего стремления уничтожить НаноТрейзен. Давайте дадим им погромче!
traitor-waffleco-terrorist-allies = Большинству других агентов синдиката нельзя доверять, за исключением членов Мародеров Горлекса.
traitor-waffleco-terrorist-uplink = Вам предоставлен синдикатный восходящий канал, расположенный в вашем КПК, для выполнения вашей задачи.
traitor-waffleco-terrorist-roundend = [color=red]Террорист из Waffle Corporation[/color]