
# combat

evolutionmenu-combat-armblade-name = Рука-клинок
evolutionmenu-combat-armblade-desc =
    Превратите одну из своих рук в гротескный клинок, состоящий из костей и плоти, способный открывать воздушные шлюзы и прорезать врагов, как масло.
    Стоит 15 химикатов.

evolutionmenu-combat-boneshard-name = Костный шип
evolutionmenu-combat-boneshard-desc =
    Отломайте осколки своей кости и придайте им форму метательной звезды, которая врезается в ваших врагов. Но, возможно, только один раз.
    Стоит 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело и превратите его в всепоглощающую хитиновую массу брони.
    Обеспечивает обширную защиту от физических повреждений, но меньшую от других типов.
    Он значительно замедляет ваше движение, а поддержание подобной формы замедляет выработку химических веществ.
    ВНИМАНИЕ: Вам нужно поглотить минимум двое существ для использования данной способности.
    Стоит 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой мясистый щит.
    Блокирует атаки автоматически, но очень хрупкий.
    ВНИМАНИЕ: Вам нужно поглотить минимум одно существо для использования данной способности.
    Стоит 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонансный вопль
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, который отключает технику в окрестностях, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и безопасности.
    ВНИМАНИЕ: Вам нужно поглотить минимум одно существо для использования данной способности.
    Стоит 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонансный вопль
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете звук, недоступный человеческому слуху,
    создавая вспушку света и дезориентируя всех в пространстве вокруг себя.
    Хорошо подходит для побега групп или предотвращения побега людей.
    ВНИМАНИЕ: Вам нужно поглотить минимум одно существо для использования данной способности.
    Стоит 30 химикатов.

evolutionmenu-combat-strainedmuscles-name = Улучшенные мускулы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    Пока вы активны, вы будете постепенно получать урон от выносливости и в конце концов потеряете сознание.
    БЕСПЛАТНО.

# sting

evolutionmenu-sting-blind-name = Жало слепоты
evolutionmenu-sting-blind-desc =
    Бесшумно ужалите органическую цель, полностью ослепив ее на короткое время и сделав близорукой, пока не будет применен окулин.
    Можно использовать под действием Примитивной Формы.
    Стоит 25 химикатов.

evolutionmenu-sting-cryo-name = Жало криотоксина
evolutionmenu-sting-cryo-desc =
    Введите в органическую цель смесь химикатов, охлаждающую кровь.
    Можно использовать под действием Примитивной Формы.
    Стоит 25 химикатов.

evolutionmenu-sting-lethargic-name = Жало замедления
evolutionmenu-sting-lethargic-desc =
    Введите в органическую цель коктейль из анестетиков, замедляя жертву на приличное время.
    Можно использовать под действием Примитивной Формы.
    Стоит 25 химикатов.

evolutionmenu-sting-mute-name = Жало немоты
evolutionmenu-sting-mute-desc =
    Введите немой токсин в органическую цель, полностью заставив ее замолчать на некоторое время.
    Можно использовать под действием Примитивной Формы.
    Стоит 25 химикатов.

evolutionmenu-sting-transform-name = Жало трансформации
evolutionmenu-sting-transform-desc =
    Внедрите часть своего генома в органическую цель, заставив ее тело превратиться в того, кого вы выбрали, используя способность «Переключение ДНК».
    Можно использовать под действием Примитивной Формы.
    Стоит 75 химикатов.

evolutionmenu-sting-armblade-name = Жало игрушечного руко-клинка
evolutionmenu-sting-armblade-desc =
    Введите часть своего генома в органическую цель, заставив ее руку превратиться в игрушечный руко-клинок.
    Можно использовать под действием Примитивной Формы.
    Стоит 50 химикатов.

# utility
evolutionmenu-utility-panacea-name = Панацея
evolutionmenu-utility-panacea-desc =
    Излечитесь от болезней, инвалидности, радиации, токсинов, пьянства и повреждений головного мозга. Обычно охватывает то, что не лечит наращивание плоти.
    Стоит 30 химикатов.

evolutionmenu-utility-eyesight-name = Аугментированное зрение
evolutionmenu-utility-eyesight-desc =
    Развейте дополнительные функции в своих глазах, такие как переключаемое тепловое зрение и защита от вспышки. В режиме тепловидения вы становитесь более уязвимыми для вспышек.
    БЕСПЛАТНО.

evolutionmenu-utility-biodegrade-name = Деградация
evolutionmenu-utility-biodegrade-desc =
    Выплесните едкое вещество на любые ограничители, которые на вас надеты, и вы сможете вырваться на свободу.
    Использование этой способности во время захвата приведет к выплескиванию кислоты в лицо нападающему.
    Стоит 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Измените пигмент вашей кожи в соответствии с окружающей обстановкой, сделав вас невидимым.
    Стоит 20 химикатов.

evolutionmenu-utility-stims-name = Дозняк эфедрина
evolutionmenu-utility-stims-desc =
    Впрысните в себя коктейль стимуляторов, который быстро снимет оглушение и увеличит скорость.
    Частые инъекции ядовиты.
    Стоит 30 химикатов.

evolutionmenu-utility-fleshmend-name = Нарастить плоть
evolutionmenu-utility-fleshmend-desc =
    Быстро исцелите себя от тупого урона и ожогов.
    Стоит 35 химикатов.

evolutionmenu-utility-lastresort-name = Последний шанс
evolutionmenu-utility-lastresort-desc =
    Оставьте свое нынешнее тело и сбегите в образе слизняка.
    Стоит 20 химикатов.

evolutionmenu-utility-lesserform-name = Примитивная форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от своей нынешней формы и превратитесь в разумную обезьяну.
    Стоит 20 химикатов.

evolutionmenu-utility-spacesuit-name = Стать скуфом
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от нужных тканей, чтобы облегчить космические путешествия. Для выхода в открытый космос по-прежнему необходим источник кислорода.
    Стоит 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Связь улья
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы на общение коллективного разума, позволяя нам распознавать других генокрадов, у которых также развилась эта способность, и общаться с ними.
    По-умолчанию ключ в чате :g или :h
