heretic-ascension-ash =
    Дозор мертв, Ночной Страж сгорел вместе с ним. Но его огонь горит вечно,
    ибо Ночной Страж принес человечеству этот обряд! Его взгляд продолжается, поскольку теперь я един с пламенем,
    СВИДЕТЕЛЬСТВУЙТЕ, ПЕПЕЛЬНОЕ ПЛАМЯ ВНОВЬ ГОРИТ!

heretic-ascension-blade =
    Расколотый Чемпион освобожден! Я стану воссоединенным клинком, и с моими большими амбициями,
    Я НЕПРЕВЗОЙДЕННЫЙ! НАД НАД НАХОДИТ БУРИ СТАЛИ И СЕРЕБРА! СВИДЕТЕЛЬСТВУЙТЕ МОЕ ВОЗНЕСЕНИЕ!

heretic-ascension-lock =
    Стюарды руководили мной, а я руководил ими.
    Моими врагами были Замки, а мои клинки — Ключ!
    Лабиринт больше не будет заперт, и свобода будет нашей! СВИДЕТЕЛЬСТВУЙТЕ МОЕ ВОЗНЕСЕНИЕ!

heretic-ascension-flesh =
    С ведома Маршала моя сила достигла пика. На трон можно было претендовать.
    Люди этого мира, услышьте меня, ибо время пришло! Маршал руководит моей армией!
    Реальность подчинится ВЛАДЫКЕ НОЧИ или будет разрушена! СВИДЕТЕЛЬСТВУЙТЕ МОЕ ВОЗНЕСЕНИЕ!

heretic-ascension-void =
    Мир погружается во тьму. Я стою в нигде, с неба падают маленькие льдинки.
    Аристократ стоит передо мной и манит меня. Мы сыграем вальс под шепот умирающей реальности,
    пронаблюдаем, как мир разрушится на наших глазах. Пустота вернёт всё в ничто, СВИДЕТЕЛЬСТВУЙТЕ МОЕ ВОЗНЕСЕНИЕ!