knowledge-path-lock-s1-name = Секрет стюарда
knowledge-path-lock-s1-desc =
    Запертый лабиринт ведет к свободе. Но только попавшие в ловушку Стюарды знают правильный путь.

    Открывает вам Путь Замка.
    Позволяет трансмутировать нож и лом в Клинок замка.
    Помимо того, что клинок смертелен, он действуют как челюсти жизни, которые можно поместить в пояса.

knowledge-path-lock-s2-name = Захват замка
knowledge-path-lock-s2-desc =
    Ничто не может остаться закрытым от моего прикосновения.

    Ваша хватка Мансуса позволяет вам получить доступ ко всему! Щелкните правой кнопкой мыши по шлюзу или шкафчику, чтобы открыть его.
    Все замки сломаются. Любой пилот меха будет мгновенно катапультирован. Консоли сломаются.
    При использовании издает характерный стук.

knowledge-path-lock-s3-name = Бремя хранителя ключей
knowledge-path-lock-s3-desc =
    Хранитель усмехнулся. Эти пластиковые прямоугольники — пародия на ключи, и я проклинаю каждую дверь, которая их требует.

    Позволяет вам использовать свою хватку Мансуса на ID карте, чтобы превратить его в жуткую карту.
    Ударьте жуткой картой пару шлюзов, чтобы создать пару порталов, которые телепортируют вас между ними, но телепортируют не-еретиков случайным образом.
    Каждая жуткая карта может одновременно поддерживать только одну пару порталов.
    Жуткая карта функционирует и выглядит так же, как обычная ID карта.
    Атакуя обычную ID карту жуткой картой, она уничтожит обычную карту и заберет ее доступы.
    Не сохраняет первоначально использованную карту.

knowledge-path-lock-s4-name = Метка замка
knowledge-path-lock-s4-desc =
    Привратник был коррумпированным управляющим. Он мешала своим товарищам ради собственного извращенного развлечения.

    На цель вашей хватки Замка теперь накладывается Метка замка.
    Атакуйте помеченного человека, чтобы лишить его доступа ко всем шлюзам, предметам и консолям на время действия метки.
    Это сделает так, что у них вообще не будет доступа, даже двери общего доступа не позволят им войти.

knowledge-path-lock-s6-name = Обряд консьержа
knowledge-path-lock-s6-desc =
    Консьерж записал мое имя в справочник. Добро пожаловать в ваш новый дом, товарищ Стюард.

    Позволяет трансмутировать мел, деревянную доску и мультитул, чтобы создать Справочник по лабиринту.
    Он может материализовать на расстоянии баррикаду, пройти которую сможете только вы и люди, устойчивые к магии. Имеет ограниченное использование.

knowledge-path-lock-s7-name = Изящность грабителя
knowledge-path-lock-s7-desc =
    Общение с духами-взломщиками не одобряется, но стюард всегда хочет узнать о новых дверях.

    Дает вам Изящность грабителя — заклинание, направленное на одну цель, которое помещает случайный предмет из рюкзака жертвы в вашу руку.

knowledge-path-lock-s8-name = Открывающее лезвие
knowledge-path-lock-s8-desc =
    Паломник-хирург не был стюардом. Тем не менее, его лезвия и швы оказались достойными своих ключей.

    У вашего клинка есть шанс удалить случайный орган при атаке.

knowledge-path-lock-s9-name = Последнее прибежище смотрителя
knowledge-path-lock-s9-desc =
    Из ревности Страж и Гончая охотились за мной. Но я разблокировал свою форму и остался всего лишь туманом, неприкасаемым.

    Дает заклинание, которое делает вас прозрачным, а не плотным. Нельзя использовать рядом с живыми разумными существами.
    Находясь в этом состоянии, вы не можете использовать руки и заклинания, а также у вас иммунитет к замедлению.
    Вы непобедимы, но не можете ничему навредить. Отменяется при попадании антимагического предмета.

knowledge-path-lock-s10-name = Открыть Лабиринт
knowledge-path-lock-s10-desc =
    Ритуал вознесения Пути Локка.
    Поднесите 3 трупа без органов в туловище к руне трансмутации, чтобы завершить ритуал.
    По завершении вы создадите разрыв в сердце Лабиринта; слеза реальности находится на месте проведения этого ритуала.
    Из этого разлома будут бесконечно вываливаться жуткие существа, которые обязаны подчиняться вашим указаниям.