knowledge-path-void-s1-name = Проблеск зимы
knowledge-path-void-s1-desc =
    Я чувствую мерцание в воздухе, воздух вокруг меня становится холоднее.
    Я начинаю осознавать пустоту существования. Что-то наблюдает за мной.

    Открывает вам Путь Пустоты.
    Позволяет трансмутировать нож при минусовой температуре в Клинок Пустоты.

knowledge-path-void-s2-name = Хватка пустоты
knowledge-path-void-s2-desc =
    Я увидел холодного наблюдателя, наблюдающего за мной. Внутри меня нарастает холод.
    Они тихие. Это не конец тайны.

    Ваша хватка Мансуса временно заглушит и охладит жертву.

knowledge-path-void-s3-name = Путь аристократа
knowledge-path-void-s3-desc =
    Я почувствовал струйку холодного дыхания. Оно привело меня к странному храму, полностью сделанному из кристаллов.
    Передо мной стояло полупрозрачное и белое изображение дворянина.

    Дает вам иммунитет к холодным температурам и устраняет необходимость дышать.
    Вы все еще можете получить урон из-за отсутствия давления.

knowledge-path-void-s4-name = Метка пустоты
knowledge-path-void-s4-desc =
    Порыв ветра? Мерцание в воздухе? Присутствие ошеломляющее, мои чувства начали меня поддавать. Мой разум — мой собственный враг.

    Ваша хватка Мансуса теперь накладывает Метку Пустоты. Метка активируется в результате атаки клинком Пустоты.
    При срабатывании еще больше заставляет жертву замолчать и быстро снижает температуру ее тела и воздуха вокруг нее.

knowledge-path-void-s5-name = Взрыв Пустоты
knowledge-path-void-s5-desc =
    Каждая дверь, которую я открываю, терзает мое тело. Я боюсь того, что стоит за ними. Меня кто-то ждет, и мои ноги начинают волочиться. Это... снег?

    Дает вам Взрыв Пустоты, заклинание, которое выпускает ледяной заряд в конусе перед вами
    замораживания пол и всех жертв попути.

knowledge-path-void-s6-name = Фаза Пустоты
knowledge-path-void-s6-desc =
    Сущность называет себя Аристократом. Они легко ходят по воздуху, как ничто, оставляя за собой резкий холодный ветерок.
    Они исчезают, а я остаюсь в метели.

    Предоставляет вам Фазу Бездны, заклинание телепортации, направленное на дальнюю дистанцию.
    Дополнительно оглушает язычников вокруг вашего исходного и целевого пункта назначения.

knowledge-path-void-s7-name = Ищущий клинок
knowledge-path-void-s7-desc =
    Мимолетные воспоминания, мимолетные ноги. Я отмечаю свой путь замерзшей кровью на снегу. Закрыто и забыто.

    Ваш клинок замораживает врагов. Кроме того, когда цель имеет метку, активируйте Клинок Бездны в своей руке, чтобы телепортироваться прямо к ней, не сломав клинок.

knowledge-path-void-s8-name = Притяжение Бездны
knowledge-path-void-s8-desc =
    Все мимолетно, но что еще остается? Я близок к завершению начатого.
    Аристократ снова предстает передо мной. Мне говорят, что я опаздываю. Их притяжение огромно, я не могу повернуть назад.

    Дает вам Притяжение Бездны, заклинание, которое притягивает к вам всех находящихся поблизости язычников, ненадолго оглушая их.

knowledge-path-void-s9-name = Вальс в конце времен
knowledge-path-void-s9-desc =
    Ритуал вознесения Пути Пустоты.
    Принесите 3 трупа к руне трансмутации при минусовой температуре, чтобы завершить ритуал.
    При завершении дает вам Благословение аристократа.
    Все вокруг вас превратится в снег, а воздух будет постоянно замерзшим. Те, кто рядом, замолчат и заморозятся еще быстрее.
    Вы также станете невосприимчивы к огню, космосу и подобным опасностям окружающей среды.