knowledge-path-ash-s1-name = Секрет ночного стража
knowledge-path-ash-s1-desc =
    Городская стража знает свое время. Если вы спросите их ночью, они могут рассказать вам о пепельном фонаре.

    Открывает вам Путь Пепла.
    Позволяет трансмутировать спичку и нож в Пепельный клинок.

knowledge-path-ash-s2-name = Хватка пепла
knowledge-path-ash-s2-desc =
    Ночной Страж был первым из них, с его измены всё и началось. Их фонарь сгорел дотла, а их время ушло.

    Ваша хватка Мансуса обожжет глаза жертвы, повредив ее и затуманив зрение.

knowledge-path-ash-s3-name = Пепельный сдвиг
knowledge-path-ash-s3-desc =
    Когда-то он умел ходить между реальностями.

    Предоставляет вам Пепельный проход, заклинание, которое позволяет вам выйти из реальности и пройти небольшое расстояние, минуя любые стены.

knowledge-path-ash-s4-name = Метка пепла
knowledge-path-ash-s4-desc =
    Он был очень своеобразным человеком, всегда наблюдающим глубокой ночью.
    Но, несмотря на свои обязанности, он регулярно прогуливался по особняку с высоко поднятым пылающим фонарем.
    Он ярко светил во тьме, пока пламя не начало угасать.

    Ваша хватка Мансуса теперь накладывает Метку пепла. Метка активируется в результате атаки Пепельным клинком.
    При срабатывании жертва получает дополнительный урон по выносливости и урон от ожогов, а метка передается ближайшему язычнику.

knowledge-path-ash-s5-name = Вулканический взрыв
knowledge-path-ash-s5-desc =
    Никакой огонь не был достаточно горячим, чтобы разжечь их снова. Ни один огонь не был достаточно ярким, чтобы спасти их. Ни один огонь не вечен.

    Дает вам вулканический взрыв — заклинание, которое запускает огненный шар в ближайшего язычника.
    При успешном попадании огненный шар продолжает свой путь к другому язычнику.
    Будьте осторожны, огонь все еще причиняет боль. Обязательно носите с собой огнетушитель.

knowledge-path-ash-s6-name = Маска безумия
knowledge-path-ash-s6-desc =
    Ночной Страж потерялся. Так считал Дозор. И все же он ходил по миру, незамеченный массами.

    Позволяет трансмутировать любую маску, четыре свечи, электрошокер и печень в Маску Безумия.
    Маска вселяет страх в язычников, которые становятся ее свидетелями, вызывая повреждение выносливости, галлюцинации и безумие.
    Однажды надев, вы не сможете снять его самостоятельно...

knowledge-path-ash-s7-name = Огненный клинок
knowledge-path-ash-s7-desc =
    Он вернулся с клинком в руке и замахивался и замахивался, пока пепел падал с небес.
    Его город, люди, которых он поклялся охранять... и он наблюдал, пока они все сгорали дотла.

    Ваш клинок теперь поджигает врагов при атаке.

knowledge-path-ash-s8-name = Возрождение Ночного Дозорного
knowledge-path-ash-s8-desc =
    Огонь был неизбежен, и все же жизнь осталась в его обугленном теле. Ночной Страж был особенным человеком, всегда наблюдающим.

    Дает вам Возрождение Ночного Дозорного, заклинание, которое сжигает всех находящихся поблизости язычников, которые в данный момент горят, исцеляя вас за каждую пораженную жертву.
    Если пострадавшие находятся в критическом состоянии, они мгновенно умрут.

knowledge-path-ash-s9-name = Обряд пепельного лорда
knowledge-path-ash-s9-desc =
    Ритуал вознесения Пути Пепла.
    Поднесите 3 горящих или очищенных трупа к руне трансмутации, чтобы завершить ритуал..
    По завершении вы становитесь предвестником пламени и получаете две способности.
    Огненый аскад, который создает вокруг вас огромное, растущее огненное дыхание.
    и Клятву пламени, заставляющая вас пассивно создавать огненное кольцо во время ходьбы.
    Вы также станете невосприимчивы к огню, космосу и подобным опасностям окружающей среды.
