knowledge-path-blade-s1-name = Режущее лезвие
knowledge-path-blade-s1-desc =
    Наши великие предки ковали мечи и тренировались в спаррингах накануне великих сражений.

    Следуйте по пути лезвий.
    Не имея возможности использовать оружие дальнего боя, трансмутируйте 4 ножа в расколотый клинок.

knowledge-path-blade-s2-name = Хватка клинка
knowledge-path-blade-s2-desc =
    История пешего солдата рассказывается с древности. Это война крови и доблести, и ее отстаивают меч, сталь и серебро.

    Ваша хватка Мансуса вызовет кратковременное оглушение, если использовать ее на ком-то, кто лежит или смотрит в сторону от вас.

knowledge-path-blade-s3-name = Танец дуэлянта
knowledge-path-blade-s3-desc =
    Пехотинец был известен как грозный дуэлянт. Их генерал быстро назначил их своим личным Чемпионом.

    Если вы будете атакованы с любым оружием ближнего боя в любой руке, это нанесет ответный удар атакующему. Этот эффект может срабатывать только один раз каждые 20 секунд.

knowledge-path-blade-s4-name = Метка клинка
knowledge-path-blade-s4-desc =
    Его генерал хотел положить конец войне, но Защитник знал, что жизни без смерти не может быть. Он убьет самого труса и любого, кто попытается сбежать.

    Ваша хватка Мансуса теперь накладываеть метку Клинка на цель.
    Активация метки вызовет нож, который будет вращаться вокруг вас в течение короткого времени.
    Клинок блокирует любую атаку, направленную на вас, но расходуется при использовании.

knowledge-path-blade-s5-name = Реформация
knowledge-path-blade-s5-desc =
    В суматохе смерти он обрел покой внутри себя. Несмотря на непреодолимые препятствия, он двинулся дальше.

    Предоставляет вам заклинание Реформация, которое быстро перестроит ваше тело на короткий период.
    Во время этого процесса вы быстро восстановите выносливость и быстро оправитесь от оглушения, однако не сможете атаковать.

knowledge-path-blade-s6-name = Стойка расколотого чемпиона
knowledge-path-blade-s6-desc =
    Со временем именно он стоял один среди тел своих бывших товарищей, залитых кровью, не принадлежащей ему. У него не было ни соперников, ни равных, ни цели.

    Дает иммунитет к отрыву конечностей.
    Кроме того, при повреждении ниже 50% от вашего максимального здоровья вы получаете повышенную устойчивость к ранениям и дубинкам.

knowledge-path-blade-s7-name = Мощные клинки
knowledge-path-blade-s7-desc =
    Я нашел его расколотым надвое, половинки сцепились в бесконечной дуэли; шквал клинков, но ни один из них не попал в цель, поскольку Защитник был неукротим.

    Вы можете вложить хватку Мансуса прямо в свои клинки, удваивая их урон и оглушая того, кто их поднимет.

knowledge-path-blade-s8-name = Яростная сталь
knowledge-path-blade-s8-desc =
    Недолго думая, я взял клинок павшего солдата и метнул изо всей силы. Моя цель была верной! Расколотый Чемпион улыбнулся, впервые ощутив агонию, и, кивнув, его клинки стали моими.

    Предоставляет вам Яростную сталь, целевое заклинание. Используя его, вы создадите вокруг себя три вращающихся лезвия. Эти клинки защитят вас от всех атак, но расходуются при использовании.
    Кроме того, вы можете щелкнуть, чтобы выстрелить лезвиями по ближайшей цели, нанеся тяжелый урон.

knowledge-path-blade-s9-name = Водоворот серебра
knowledge-path-blade-s9-desc =
    Ритуал вознесения Пути Клинков.
    Поднесите 3 обезглавленных трупа к руне трансмутации, чтобы завершить ритуал.
    По завершении вы будете окружены постоянной восстанавливающейся орбитой лезвий.
    Эти клинки защитят вас от всех атак, но расходуются при использовании.
    роме того, вы становитесь мастером боя, получая возможность вальсировать по скользким поверхностям и не обращать внимания на оглушения.
    Каждое оружие, которое вы держите, нанесет дополнительный урон и исцелит вас при атаке на часть нанесенного урона.
