knowledge-path-side-knowledge-name = Ритуал Знания
knowledge-path-side-knowledge-desc =
    Вы изучаете специальный ритуал, для которого необходимы 4 разных предмета: от различных органов до свечей и электрошокеров.
    Выполнение этого ритуала дает вам 4 очка знаний и сбрасывает необходимые предметы.

## stage 3
knowledge-path-side-s3-armor-name = Ритуал оружейника
knowledge-path-side-s3-armor-desc =
    Ржавые Холмы приветствовали Кузнеца своей щедростью. И Кузнец ответил на их щедрость тем же.

    Позволяет трансмутировать стол и противогаз для создания Жуткой брони.
    Жуткая броня обеспечивает отличную защиту, а также действует как фокус при надевании капюшона.

knowledge-path-side-s3-flask-name = Ритуал священника
knowledge-path-side-s3-flask-desc =
    Это старый рецепт. Сова прошептала мне это. Созданный Жрецом — Жидкостью, которая одновременно была и которой нет.

    Позволяет превратить резервуар с водой и осколок стекла в жуткое зелье.
    Жуткое зелье можно употреблять для мощного исцеления.

knowledge-path-side-s3-ashen-eyes-name = Пепельные глаза
knowledge-path-side-s3-ashen-eyes-desc =
    Пронзительные глаза вели их сквозь обыденность. Ни тьма, ни ужас не могли остановить их.

    Позволяет превратить пару глаз, вспышку и осколок стекла в Жуткий медальон.
    Жуткий медальон при ношении дает вам тепловое зрение, а также действует как фокус.

## stage 7
knowledge-path-side-s7-uncuff-name = Волна отчаяния
knowledge-path-side-s7-uncuff-desc =
    Мои кандалы развязаны в темной ярости, их слабые путы рушатся под моей силой.

    Дает вам Волну отчаяния, заклинание, которое можно использовать только будучи сдержанным.
    Он снимает с вас ограничения, отталкивает и сбивает с ног соседних людей, а также применяет хватку Мансуса ко всему, что находится поблизости.
    Однако через некоторое время после применения этого заклинания вы потеряете сознание.

knowledge-path-side-s7-siphon-name = Сифон крови
knowledge-path-side-s7-siphon-desc =
    Независимо от мужчины, мы все равно истекаем кровью. Вот что мне сказал маршал.

    Предоставляет Сифон крови — заклинание дальнего боя, которое крадет немного жизни у вашей цели, залечивая повреждения и восстанавливая кровь.
    Кроме того, у вас есть шанс перенести полученные вами раны на цель.

knowledge-path-side-s7-knife-name = Нож резни
knowledge-path-side-s7-knife-desc =
    Запечатлено, вырезано... вечно. Во всем скрыта сила. Я могу раскрыть это! Я могу вырезать монолит, чтобы обнажить цепи!

    Трансмутируйте нож, осколок стекла и лист бумаги, чтобы создать Нож резни.
    Нож позволяет создать на полу до 3-х резных рун, оказывающих различное воздействие на проходящих по ним неверующих.

knowledge-path-side-s7-crucible-name = Растерзанный тигель
knowledge-path-side-s7-crucible-desc =
    Это чистая агония. Мне не удалось вызвать фигуру Аристократа,
    но благодаря вниманию Священника я наткнулся на другой рецепт...

    Позволяет трансмутировать переносной резервуар для воды и стол, чтобы создать Растерзанный тигель.
    В Растерзанном тигеле можно варить мощные зелья для боя и полезности, но между использованиями его необходимо кормить частями тела и органами.

## stage 9
knowledge-path-side-s9-coin-name = Жуткая монета
knowledge-path-side-s9-coin-desc =
    Мансус – это место всевозможных грехов. Но жадность играла особую роль.

    Превратите лист плазмы, алмаз и глаза в Жуткую монету.
    Монета откроет ближайшие шлюзы, если упадет на орла, и закроет ближайшие шлюзы, если упадет на решку.
    Использование его на шлюзе расходует монету и навсегда открывает шлюз.
    Попытка подбросить или использовать монету не-еретиком нанесет грубый урон и/или ожог, в зависимости от того, на какую сторону она упадет.

knowledge-path-side-s9-ashman-name = Пепельный Ритуал
knowledge-path-side-s9-ashman-desc =
    Трансмутируйте кучу пепла, мозг и книгу, чтобы призвать Эшмана.
    Пепельницы могут совершать патрулировать, наносить кровоточащие раны и выпускать большие волны огня.

knowledge-path-side-s9-cleave-name = Кровавый раскол
knowledge-path-side-s9-cleave-desc =
    Сначала я не понимал этих инструментов войны, но Жрец посоветовал мне использовать их, несмотря ни на что. Вскоре, сказал он, я их хорошо пойму.

    Предоставляет вам Раскол, заклинание, нацеленное на область действия, вызывающее сильное кровотечение и потерю крови у любого пораженного.
