knowledge-path-flesh-s1-name = Принцип голода
knowledge-path-flesh-s1-desc =
    Сотни из нас умерли от голода, но не я... Я нашел силу в своей жадности.
    
    Открывает вам Путь Плоти.
    Позволяет превратить нож и лужу крови в Кровавый клинок.

knowledge-path-flesh-s2-name = Хватка плоти
knowledge-path-flesh-s2-desc =
    Мои новые желания вели меня к все большим и большим высотам.

    Ваша зватка Мансуса получает возможность создаать гуля из трупа с душой.
    У гулей всего 50 единиц здоровья, и в глазах язычников они выглядят как оболочки, но они могут эффективно использовать Кровавые клинки.

knowledge-path-flesh-s3-name = Несовершенный ритуал
knowledge-path-flesh-s3-desc =
    Я нашел записи темного ритуала, незаконченные... и все же я двинулся вперед.

    Позволяет трансмутировать труп и мак, чтобы создать безмолвного мертвеца.
    Трупу не обязательно иметь душу.
    Безгласные мертвецы — немые гули, у которых всего 100 здоровья, но они могут эффективно использовать Кровавые клинки.

knowledge-path-flesh-s4-name = Метка плоти
knowledge-path-flesh-s4-desc =
    Именно тогда я увидел их, отмеченных. Они были вне досягаемости. Они кричали и кричали.

    Ваша хватка Мансуса теперь накладывает Метку плоти. Метка активируется в результате атаки вашим Кровавым клинком.
    При срабатывании жертва яростно проливает всю свою кровь на землю.

knowledge-path-flesh-s5-name = Вязание плоти
knowledge-path-flesh-s5-desc =
    Но они недолго были вне моей досягаемости. С каждым шагом крики становились все громче, пока, наконец,
    я не узнал, что их можно заставить замолчать.

    Дает вам заклинание Хирургия плоти. Это заклинание позволяет извлекать органы у жертв 
    без необходимости длительной операции. Этот процесс намного дольше, если цель не мертва.
    Это заклинание также позволяет вам исцелять ваших миньонов и призываемых существ или восстанавливать вышедшие из строя органы до приемлемого состояния.

knowledge-path-flesh-s6-name = Ритуал плоти
knowledge-path-flesh-s6-desc =
    Я не мог продолжать один. Мне удалось вызвать Зловещего Человека, чтобы тот помог мне увидеть больше.
    Крики... когда-то постоянные, теперь затихли из-за их жалкого вида. Ничто не было вне досягаемости.

    Позволяет трансмутировать пару глаз, желудок и лужу крови, чтобы создать Пророка плоти.
    Пророки плоти обладают дальнобойными способностями, я также могут объединять разумы для легкого общения, но они очень хрупкие и слабые в бою.

knowledge-path-flesh-s7-name = Кровоточащая сталь
knowledge-path-flesh-s7-desc =
    Зловещий Человек был не один. Они привели меня к маршалу.
    Наконец я начал понимать. И тогда с небес пролилась кровь.

    Ваш Кровавый клинок теперь вызывает у врагов сильное кровотечение при атаке.

knowledge-path-flesh-s8-name = Одинокий Ритуал
knowledge-path-flesh-s8-desc =
    Я смог объединить свою жадность и желание вызвать жуткого зверя, которого никогда раньше не видел.
    Постоянно меняющая форму масса плоти, она хорошо знала мои цели. Маршал одобрил.

    Позволяет трансмутировать сердце, желудок, легкие и перо для создания Преследователя плоти.
    Преследователи плоти умеют патрулировать, выпускать ЭМИ и сильны в ближнем бою.

knowledge-path-flesh-s9-name = Последний гимн священника
knowledge-path-flesh-s9-desc =
    Ритуал вознесения Пути Плоти. Поднесите 4 трупа к руне трансмутации, чтобы завершить ритуал.
    По завершении вы мгновенно теряете свой человеческий облик и становитесь Повелителем Ночи, чрезвычайно могущественным существом.
    Сам акт трансформации вызывает у близлежащих язычников большой страх и травму.
    Находясь в форме Повелителя Ночи, вы можете пожирать живых, чтобы исцелиться.
    Вы также станете невосприимчивы к огню, космосу и подобным опасностям окружающей среды.

    ВНИМАНИЕ – ЭТОТ РИТУАЛ ЯВЛЯЕТСЯ ТОЧКОЙ НЕВОЗВРАТА. ПОСЛЕ ПРОВЕДЕНИЯ РИТУАЛА ВЫ НЕ СМОЖЕТЕ ПРЕОБРАЗОВАТЬСЯ ОБРАТНО!