supermatter-announcer = АСО Суперматерии

supermatter-examine-integrity =
    Целостность кристалла равна [color=yellow]{$integrity}%[/color].

supermatter-warning =
    Предупреждение! Целостность кристаллической гиперструктуры нарушена! Целостность: {$integrity}%.

supermatter-emergency =
    ОПАСНОСТЬ! Целостность кристаллической гиперструктуры достигает критического уровня! Целостность: {$integrity}%.

supermatter-delam-explosion =
    РАССЛАИВАНИЕ КРИСТАЛЛОВ НЕИЗБЕЖНО! Кристалл достиг критического нарушения целостности! Было задействовано чрезвычайное причинно-следственное поле остановки дестабилизации.

supermatter-delam-overmass =
    РАССЛАИВАНИЕ КРИСТАЛЛОВ НЕИЗБЕЖНО! Целостность кристаллической гиперструктуры достигла критической массы разрушения! Формирование сингулярности неизбежно!

supermatter-delam-tesla =
     РАССЛАИВАНИЕ КРИСТАЛЛОВ НЕИЗБЕЖНО! Целостность кристаллической гиперструктуры достигла критического уровня из-за скачка напряжения! Формирование энергетического шара неизбежно!

supermatter-delam-cascade =
    РАССЛАИВАНИЕ КРИСТАЛЛОВ НЕИЗБЕЖНО! Пределы частоты гармоник превышены, поле остановки дестабилизации не может быть задействовано!

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Функция Failsafe отключена. Целостность: {$integrity}%.

supermatter-seconds-before-delam =
    Расчетное время до расслоения: {$seconds} секунд.

supermatter-tamper-begin =
     Вы начинаете аккуратно отрезать кусок кристалла Суперматерии...

supermatter-tamper-end =
    Вы чувствуете силу тысячи солнц, лежащую на ваших ладонях. Или все дело в радиации?

supermatter-announcement-cc-tamper =
    Наша автоматическая система обнаружения аварий обнаружила, что структурная целостность кристалла Суперматерии была нарушена внешней силой.
    Инженерный отдел, немедленно отправляйтесь к кристаллу Суперматерии
