reagent-name-potash = Поташ
reagent-desc-potash = Калий в водорастворимой форме, первоначально созданный путем замачивания и выпаривания древесной золы. Используется в основном как удобрение для растений.

reagent-name-saltpeter = Солеперец
reagent-desc-saltpeter = Мощный источник питания для растений, а также используется в качестве окислителя при создании черного пороха.

reagent-name-blackpowder = Черный порох
reagent-desc-blackpowder = Примитивная, но мощная взрывчатка. Взрывается при нагревании до 474К!
