reagent-name-stasizium = Стасизиум
reagent-desc-stasizium = естабильная жидкость будущего, способная вернуть тело пациента в исходное состояние. Однако передозировка может разорвать организм на части.

reagent-name-fleshmend = Генокрадский мастер-плоти
reagent-desc-fleshmend = Тонны одноклеточных организмов сосредоточены исключительно на восстановлении пикового физического здоровья генокрада.
reagent-popup-fleshmend = Ваше тело скручивается и принимает форму.

reagent-name-panacea = Панацея генокрада
reagent-desc-panacea = Тонны одноклеточных организмов сосредоточились исключительно на очистке генокрада от токсичных химикатов.
reagent-popup-panacea = Яд вытекает из вас на пол.
